{"shop":"planet","prod_id": "1", "name": "氨基酸保湿护发洗发水", "intro": "这款洗发水添加了三重面护级成分，SymCalmin(馨姆卡明)，改善头皮紧绷状态。还添加到二裂酵母，为头皮补水保湿。还有复配姜根及水解蚕丝，给你的头发带来滋润并起到保湿的效果，真的能够解决你想要头发蓬松，又怕强控油洗完头，头皮干痒，发丝干涩毛躁的宝宝们！地球主义氨基酸保湿护法洗发水，氨基酸无硅油配方，温和清洁，深层控油头皮不油腻。阳离子令发根蓬松丰盈。泡沫丰富绵密，高级木质香调，使用过程非常治愈。", "price": "原价158块8每瓶", "arrive_price":"现在拍一瓶460毫升，原价158块8每瓶，领取新品优惠50元优惠券，再送一瓶丝润双萃精华喷雾，一块苦参净螨皂和2袋10毫升的体验装，送的苦参净螨皂颜值又高，可以用来洗脸和洗身体，保湿不干涩。预估到手价108块8。拍一发5噢。","specification": "460毫升每瓶", "ingredient": "添加了SymCalmin(馨姆卡明)，改善头皮紧绷状态。还添加到二裂酵母，为头皮补水保湿，以及复配姜根、水解蚕丝。", "smell": "阿比斯库杜松香调，前调为玫瑰，中调为杜松，后调为香根草、麝香", "effect": "滋润、保湿使得头发蓬松，防止头皮干痒，发丝干涩毛躁", "people":"男女通用，易出油、细软、受损发质人群","expiration":"36个月（生产日期详见包装）","package":"白色瓶装","place": "中国大陆", "brand": "地球主义JOYROOTSPLANET"}
{"shop":"planet","prod_id": "2", "name": "防脱固发洗发水", "intro": "这款防脱洗发水是有国家药品监督管理局特证的洗发水，它保证了安全性的同时也能有效改善脱发问题。这个大蓝瓶的洗发水，这个大蓝瓶洗发水中有4种植物精粹成分，安全防脱的同时为宝宝们的每一根头发保驾护航。这4种植物精粹分别是，姜根精华，促进头皮血液循环，减少脱发；川芎提取物，修护受损毛囊、保护毛囊，让头发不易掉落；侧柏提取物，强韧发根，让头发牢牢站稳；苦参根精华，杀菌除螨，净化头皮。", "price": "原价148块8每瓶", "arrive_price":"现在拍一件460毫升，原价148块8每瓶，标题页领50元优惠券，预估到手价98块8，拍下送一瓶丝润双萃精华喷雾，一块苦参净螨皂和2袋10毫升的体验装。送的苦参净螨皂颜值又高，可以用来洗脸和洗身体，保湿不干涩。拍一发5哦。","specification": "460毫升每瓶", "ingredient": "包含4种植物精粹，分别是：姜根精华，促进头皮血液循环，减少脱发；川芎提取物，修护受损毛囊、保护毛囊，让头发不易掉落；侧柏提取物，强韧发根，让头发牢牢站稳；苦参根精华，杀菌除螨，净化头皮。", "smell": "柠檬", "effect": "防脱发，改善毛躁，深层滋养，固养发丝，复活密发，减少脱发断发，令秀发丰盈强韧、柔亮光泽", "people":"男女通用，所有发质","expiration":"36个月（生产日期详见包装）","package":"蓝色瓶装","place": "中国大陆", "brand": "地球主义凯捷防脱洗发水"}
{"shop":"planet","prod_id": "3", "name": "丝润双萃分层喷雾", "intro": "这瓶喷雾内里添加了3重面护级保湿成分，5种珍贵植物精粹，透明质酸钠、海藻糖、尿囊素，黑松露、黑灵芝等5种珍贵植物精粹能抚平毛躁，提升发丝润泽度与顺滑度，适用于所有发质的日常护理。这瓶喷雾采用水油双层设计，没有传统精油的粘腻感，颜值高，摇匀后分层慢，方便使用。吹发造型前使用可隔离减少热损伤，外出携带方便随时随地取用，防止静电起翘。而且这瓶喷雾是阿比斯库，杜松香味，给人沉着冷冽的印象，和冬天融为一体的香型，也可以当作头发香氛来使用哦！", "price": "59块9元一瓶", "arrive_price":"在直播间给大家带到的优惠价是59块9元一瓶，一瓶有50毫升，可以用1到两个月的时间，直播间里下单很优惠哦！","specification": "50毫升每瓶", "ingredient": "多重氨基酸，为秀发补充养分；9重植物精粹为：黑松露，黑林芝，首乌，丹参，人参，茶叶，栀子，复活草和大叶海藻，抚顺毛躁，防止起翘。", "smell": "阿比斯库杜松香调，前调为玫瑰，中调为杜松，后调为香根草、麝香", "effect": "防烫隔热，多重保湿；干发使用可以抚顺毛躁，光泽立显，柔顺蓬松；湿发使用可以隔热保护，减少高温伤害", "people":"男女通用，易出油、细软、受损发质人群","expiration":"36个月（生产日期详见包装）","package":"蓝色半透明玻璃瓶装","place": "中国大陆", "brand": "地球主义JoyrootsPlanet"}
{"shop":"planet","prod_id": "4", "name": "柔润闪耀鎏沙精华液", "intro": "这款产品里添加了12重进口植物精粹油，可以起到即时顺滑发丝的作用，如果您是烫染受损发质，或者发丝比较干枯可以使用该款产品达到柔顺，增添光泽度的效果。涂抹到发丝上是不需要水洗的，比护发素和发膜使用更方便。这瓶护发精油中有添加山茶花子油、次阿甘树油、依兰花油、迷迭香叶油等12重植物精粹油。配以独特的木质香调，可长时间留香，仿佛带你置身繁华盛开的秘密森林。", "price": "79块9元一瓶", "arrive_price":"今天在直播间里下单到手价七十九块九一瓶哦，因为产品中添加了12重进口植物精粹油，能即时让发丝柔顺闪耀，使用后不需要用水洗，日常应急非常合适。","specification": "50毫升每瓶", "ingredient": "复配12重植物精油，为山茶花子油、刺阿干树仁油、油橄榄果油、迷迭香叶油、依兰花油、依兰花油、椰子油、霍霍巴籽油、狗牙蔷薇果油、向日葵籽油、香叶天蓝葵油、苦橙花油和辣木籽油", "smell": "阿比斯库杜松香调，前调为玫瑰，中调为杜松，后调为香根草、麝香", "effect": "柔顺，长效滋养，养护受损干枯发质", "people":"男女通用，干枯受损发质适用","expiration":"36个月（生产日期详见包装）","package":"蓝色玻璃瓶装","place": "中国大陆", "brand": "地球主义JoyrootsPlanet"}